/**=======================================================
 *
 *        文件名称:  Tszs-lang-zh_CN.js
 *        创 建 人  :  宋 刘 陈
 *        联系方式:  756519755
 *        个人网址:  http://www.songliuchen.com
 *        创建时间:  2015年5月26日
 *        修 改 人  : 
 *        修改时间: 
 *
=======================================================*/

(function()
{
	NameSpace("Tszs.Language");
	Tszs.Language =
	{
		//error
		S100000:"参数{param}不能为空、空字符、undefined",
		S100001:"方法{param}未实现！",
		S100002:"方法执行异常,详细信息：{param}"
	}
})();